Repository: crexsupport/PRINT
Catalog: Printer/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, ja, pt_br, ru, tr, zh_hans

source: Ready-to-print templates
de: Druckfertige Vorlagen
es: Plantillas listas para imprimir
es_419: Plantillas listas para imprimir
fr: Modèles prêts à imprimer
it: Modelli pronti per la stampa
ja: すぐに印刷できるテンプレート
pt_br: Modelos prontos para imprimir
ru: Готовые к печати шаблоны
tr: Yazdırmaya hazır şablonlar
zh_hans: 即打即用模板

source: Recent Activity
de: Letzte Aktivitäten
es: Actividad reciente
es_419: Actividad reciente
fr: Activité récente
it: Attività recente
ja: 最近のアクティビティ
pt_br: Atividade recente
ru: Последние действия
tr: Son Etkinlikler
zh_hans: 最近活动

source: Recents
de: Zuletzt
es: Recientes
es_419: Recientes
fr: Récents
it: Recenti
ja: 最近
pt_br: Recentes
ru: Недавние
tr: Sonlar
zh_hans: 最近

source: Reduce PDF file sizes efficiently
de: PDF-Dateigrößen effizient reduzieren
es: Reduce el tamaño de archivos PDF de forma eficiente
es_419: Reducir el tamaño de archivos PDF de forma eficiente
fr: Réduire efficacement la taille des fichiers PDF
it: Riduci le dimensioni dei PDF in modo efficiente
ja: PDFファイルサイズを効率的に縮小
pt_br: Reduza o tamanho de arquivos PDF com eficiência
ru: Эффективно уменьшай размер PDF‑файлов
tr: PDF dosyası boyutlarını verimli şekilde küçült
zh_hans: 高效减小 PDF 文件体积

source: Reducing file size while maintaining quality
de: Dateigröße reduzieren und gleichzeitig Qualität erhalten
es: Reduciendo el tamaño del archivo manteniendo la calidad
es_419: Reduciendo el tamaño de archivos manteniendo la calidad
fr: Réduire la taille des fichiers tout en conservant la qualité
it: Ridurre le dimensioni mantenendo la qualità
ja: 品質を保ちながらファイルサイズを縮小
pt_br: Reduzindo o tamanho do arquivo mantendo a qualidade
ru: Уменьшение размера файла при сохранении качества
tr: Kaliteyi korurken dosya boyutunu küçültme
zh_hans: 在保持质量的同时减小文件大小

source: Reload
de: Neu laden
es: Recargar
es_419: Recargar
fr: Recharger
it: Ricarica
ja: 再読み込み
pt_br: Recarregar
ru: Перезагрузить
tr: Yenile
zh_hans: 重新加载

source: Remove Another Background
de: Weiteren Hintergrund entfernen
es: Eliminar otro fondo
es_419: Eliminar otro fondo
fr: Supprimer un autre arrière-plan
it: Rimuovi un altro sfondo
ja: 別の背景を削除
pt_br: Remover outro fundo
ru: Удалить ещё один фон
tr: Başka bir arka planı kaldır
zh_hans: 再去除一个背景

source: Remove Background
de: Hintergrund entfernen
es: Eliminar fondo
es_419: Eliminar fondo
fr: Supprimer l'arrière-plan
it: Rimuovi sfondo
ja: 背景を削除
pt_br: Remover fundo
ru: Удалить фон
tr: Arka planı kaldır
zh_hans: 去除背景

source: Remove backgrounds from images
de: Hintergründe aus Bildern entfernen
es: Eliminar fondos de las imágenes
es_419: Eliminar fondos de imágenes
fr: Supprimer les arrière-plans des images
it: Rimuovi sfondi dalle immagini
ja: 画像の背景を削除します
pt_br: Remover fundos de imagens
ru: Удаляй фоны с изображений
tr: Görsellerden arka planları kaldır
zh_hans: 从图片中去除背景

source: Remove single or multiple pages Identify redundant pages quickly
de: Einzelne oder mehrere Seiten entfernen Redundante Seiten schnell finden
es: Eliminar una o varias páginas Identifica páginas redundantes rápidamente
es_419: Eliminar páginas individuales o múltiples Identifica páginas redundantes rápidamente
fr: Supprimer une ou plusieurs pages Identifier rapidement les pages redondantes
it: Rimuovi una o più pagine Individua rapidamente le pagine ridondanti
ja: 単一または複数のページを削除 不要なページを素早く特定
pt_br: Remover páginas únicas ou múltiplas Identifique páginas redundantes rapidamente
ru: Удаляй по одной или несколько страниц Быстро находи лишние страницы
tr: Tek veya birden fazla sayfa kaldır Gereksiz sayfaları hızla belirle
zh_hans: 删除单页或多页 快速识别多余页面

# Removed %lld page%@ from your PDF
source: Removed %1$lld page%2$@ from your PDF
de: Entfernte %1$lld Seite%2$@ aus deinem PDF
es: Se eliminaron %1$lld página%2$@ de tu PDF
es_419: Se eliminaron %1$lld página%2$@ de tu PDF
fr: %1$lld page%2$@ ont été supprimées de ton PDF
it: Rimosse %1$lld pagina%2$@ dal tuo PDF
ja: PDFから%1$lldページ%2$@を削除しました
pt_br: Removido %1$lld página%2$@ do seu PDF
ru: Удалено %1$lld страница%2$@ из твоего PDF
tr: PDF'inden %1$lld sayfa%2$@ kaldırıldı
zh_hans: 已从你的 PDF 中删除 %1$lld 页%2$@

# Removing %lld page%@ from your PDF
source: Removing %1$lld page%2$@ from your PDF
de: Entferne %1$lld Seite%2$@ aus deinem PDF
es: Eliminando %1$lld página%2$@ de tu PDF
es_419: Eliminando %1$lld página%2$@ de tu PDF
fr: Suppression de %1$lld page%2$@ de ton PDF
it: Rimozione di %1$lld pagina%2$@ dal tuo PDF
ja: PDFから%1$lldページ%2$@を削除しています
pt_br: Removendo %1$lld página%2$@ do seu PDF
ru: Удаляю %1$lld страница%2$@ из твоего PDF
tr: PDF'inden %1$lld sayfa%2$@ kaldırılıyor
zh_hans: 正在从你的 PDF 中删除 %1$lld 页%2$@

source: Restore
de: Wiederherstellen
es: Restaurar
es_419: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
pt_br: Restaurar
ru: Восстановить
tr: Geri Yükle
zh_hans: 恢复

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
es_419: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
pt_br: Restaurar compras
ru: Восстановить покупки
tr: Satın Alımları Geri Yükle
zh_hans: 恢复购买

source: Retake
de: Erneut aufnehmen
es: Volver a tomar
es_419: Volver a tomar
fr: Reprendre la photo
it: Ritenta
ja: やり直す
pt_br: Refazer foto
ru: Переснять
tr: Yeniden Çek
zh_hans: 重拍

source: Review (%lld)
de: Bewertungen (%lld)
es: Reseñas (%lld)
es_419: Reseñas (%lld)
fr: Avis (%lld)
it: Recensioni (%lld)
ja: レビュー (%lld)
pt_br: Avaliar (%lld)
ru: Оценить (%lld)
tr: İncele (%lld)
zh_hans: 评论（%lld）

source: Save
de: Speichern
es: Guardar
es_419: Guardar
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar
ru: Сохранить
tr: Kaydet
zh_hans: 保存

source: Save as PDF
de: Als PDF speichern
es: Guardar como PDF
es_419: Guardar como PDF
fr: Enregistrer en PDF
it: Salva come PDF
ja: PDFとして保存
pt_br: Salvar como PDF
ru: Сохранить как PDF
tr: PDF Olarak Kaydet
zh_hans: 另存为 PDF

source: Save Failed
de: Speichern fehlgeschlagen
es: Error al guardar
es_419: Error al guardar
fr: Échec de l'enregistrement
it: Salvataggio non riuscito
ja: 保存に失敗しました
pt_br: Falha ao salvar
ru: Не удалось сохранить
tr: Kaydetme Başarısız
zh_hans: 保存失败

source: Save Paper
de: Papier sparen
es: Ahorrar papel
es_419: Ahorrar papel
fr: Économiser du papier
it: Risparmia carta
ja: 紙を節約
pt_br: Economizar papel
ru: Экономия бумаги
tr: Kağıt Tasarrufu
zh_hans: 节省纸张

source: Save Status
de: Speicherstatus
es: Estado de guardado
es_419: Estado de guardado
fr: État de l'enregistrement
it: Stato salvataggio
ja: 保存状況
pt_br: Status de salvamento
ru: Статус сохранения
tr: Kaydetme Durumu
zh_hans: 保存状态

source: Save to Files
de: In Dateien sichern
es: Guardar en Archivos
es_419: Guardar en Archivos
fr: Enregistrer dans Fichiers
it: Salva in File
ja: ファイルに保存
pt_br: Salvar em Arquivos
ru: Сохранить в «Файлы»
tr: Dosyalara Kaydet
zh_hans: 保存到“文件”

source: Scan
de: Scannen
es: Escanear
es_419: Escanear
fr: Scanner
it: Scansiona
ja: スキャン
pt_br: Digitalizar
ru: Сканировать
tr: Tara
zh_hans: 扫描

source: Scan documents with your camera
de: Dokumente mit deiner Kamera scannen
es: Escanea documentos con la cámara
es_419: Escanea documentos con tu cámara
fr: Numérise des documents avec ta caméra
it: Scansiona documenti con la fotocamera
ja: カメラで書類をスキャンします
pt_br: Digitalize documentos com a câmera do seu celular
ru: Сканируй документы камерой
tr: Kameranızla belgeleri tarayın
zh_hans: 用相机扫描文档

source: Scan Multiple Pages
de: Mehrere Seiten scannen
es: Escanear varias páginas
es_419: Escanear varias páginas
fr: Numériser plusieurs pages
it: Scansiona più pagine
ja: 複数ページをスキャン
pt_br: Digitalizar várias páginas
ru: Сканировать несколько страниц
tr: Çoklu Sayfa Tara
zh_hans: 扫描多页

source: Scan with phone camera
de: Mit Handykamera scannen
es: Escanear con la cámara del teléfono
es_419: Escanear con la cámara del teléfono
fr: Numériser avec l'appareil photo du téléphone
it: Scansiona con la fotocamera del telefono
ja: 携帯カメラでスキャン
pt_br: Digitalizar com a câmera do telefone
ru: Сканировать камерой телефона
tr: Telefon kamerasıyla tara
zh_hans: 用手机相机扫描

source: See All
de: Alle anzeigen
es: Ver todo
es_419: Ver todo
fr: Voir tout
it: Mostra tutto
ja: すべて表示
pt_br: Ver tudo
ru: Показать все
tr: Tümünü Gör
zh_hans: 查看全部

source: See all (%lld)
de: Alle anzeigen (%lld)
es: Ver todo (%lld)
es_419: Ver todo (%lld)
fr: Voir tout (%lld)
it: Mostra tutto (%lld)
ja: すべて表示 (%lld)
pt_br: Ver tudo (%lld)
ru: Показать всё (%lld)
tr: Tümünü gör (%lld)
zh_hans: 查看全部（%lld）

source: Seleccione su marca de impresora
de: Wähle deine Druckermarke
es_419: Seleccione la marca de su impresora
fr: Sélectionnez la marque de votre imprimante
it: Seleziona la marca della tua stampante
ja: プリンターのメーカーを選択してください
ru: Выбери марку своего принтера
tr: Yazıcınızın markasını seçin
zh_hans: 请选择您的打印机品牌

source: Select 1 image to repeat %lld times
de: Wähle 1 Bild, um es %lld Mal zu wiederholen
es: Selecciona 1 imagen para repetir %lld veces
es_419: Selecciona 1 imagen para repetir %lld veces
fr: Sélectionne 1 image pour la répéter %lld fois
it: Seleziona 1 immagine da ripetere %lld volte
ja: 1枚の画像を選択し、%lld回繰り返す
pt_br: Selecione 1 imagem para repetir %lld vezes
ru: Выбери 1 изображение для повтора %lld раз
tr: 1 resmi %lld kez yinelemek için seçin
zh_hans: 选择 1 张图片并重复 %lld 次

source: Select a document to view, print, or share.
de: Wähle ein Dokument zum Anzeigen, Drucken oder Teilen.
es: Selecciona un documento para ver, imprimir o compartir.
es_419: Selecciona un documento para ver, imprimir o compartir.
fr: Sélectionne un document pour le voir, l'imprimer ou le partager.
it: Seleziona un documento per visualizzarlo, stamparlo o condividerlo.
ja: 表示、印刷、または共有する文書を選択してください。
pt_br: Selecione um documento para visualizar, imprimir ou compartilhar.
ru: Выбери документ для просмотра, печати или отправки.
tr: Görüntülemek, yazdırmak veya paylaşmak için bir belge seçin.
zh_hans: 选择要查看、打印或分享的文档。

source: Select All
de: Alle auswählen
es: Seleccionar todo
es_419: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
pt_br: Selecionar tudo
ru: Выбрать всё
tr: Tümünü Seç
zh_hans: 全选

source: Select Document
de: Dokument auswählen
es: Seleccionar documento
es_419: Seleccionar documento
fr: Sélectionner un document
it: Seleziona documento
ja: 文書を選択
pt_br: Selecionar documento
ru: Выбрать документ
tr: Belge Seç
zh_hans: 选择文档

source: Select Files to Merge
de: Dateien zum Zusammenfügen auswählen
es: Selecciona archivos para fusionar
es_419: Seleccionar archivos para unir
fr: Sélectionne des fichiers à fusionner
it: Seleziona file da unire
ja: 結合するファイルを選択
pt_br: Selecionar arquivos para mesclar
ru: Выбери файлы для слияния
tr: Birleştirilecek Dosyaları Seç
zh_hans: 选择要合并的文件

source: Select Image
de: Bild auswählen
es: Seleccionar imagen
es_419: Seleccionar imagen
fr: Sélectionner une image
it: Seleziona immagine
ja: 画像を選択
pt_br: Selecionar imagem
ru: Выбрать изображение
tr: Resim Seç
zh_hans: 选择图片

source: Select Image from Photos
de: Bild aus Fotos auswählen
es: Seleccionar imagen de Fotos
es_419: Seleccionar imagen de Fotos
fr: Choisir une image dans Photos
it: Seleziona immagine da Foto
ja: 写真から画像を選択
pt_br: Selecionar imagem do Fotos
ru: Выбрать изображение из Фото
tr: Fotoğraflardan Resim Seç
zh_hans: 从照片中选择图片

source: Select Image Source
de: Bildquelle auswählen
es: Seleccionar origen de la imagen
es_419: Seleccionar origen de la imagen
fr: Choisir la source de l'image
it: Seleziona sorgente immagine
ja: 画像の取得元を選択
pt_br: Selecionar origem da imagem
ru: Выбрать источник изображения
tr: Resim Kaynağını Seç
zh_hans: 选择图片来源

source: Select Pages to Delete
de: Seiten zum Löschen auswählen
es: Selecciona páginas para eliminar
es_419: Seleccionar páginas para eliminar
fr: Sélectionne les pages à supprimer
it: Seleziona pagine da eliminare
ja: 削除するページを選択
pt_br: Selecionar páginas para excluir
ru: Выбери страницы для удаления
tr: Silinecek Sayfaları Seç
zh_hans: 选择要删除的页面

source: Select PDF File
de: PDF-Datei auswählen
es: Seleccionar archivo PDF
es_419: Seleccionar archivo PDF
fr: Sélectionner un fichier PDF
it: Seleziona file PDF
ja: PDFファイルを選択
pt_br: Selecionar arquivo PDF
ru: Выбрать PDF-файл
tr: PDF Dosyası Seç
zh_hans: 选择 PDF 文件

source: Selected Files
de: Ausgewählte Dateien
es: Archivos seleccionados
es_419: Archivos seleccionados
fr: Fichiers sélectionnés
it: File selezionati
ja: 選択されたファイル
pt_br: Arquivos selecionados
ru: Выбранные файлы
tr: Seçilen Dosyalar
zh_hans: 已选择的文件

source: Selected Image
de: Ausgewähltes Bild
es: Imagen seleccionada
es_419: Imagen seleccionada
fr: Image sélectionnée
it: Immagine selezionata
ja: 選択された画像
pt_br: Imagem selecionada
ru: Выбранное изображение
tr: Seçilen Resim
zh_hans: 已选择的图片

source: Settings
de: Einstellungen
es: Ajustes
es_419: Configuración
fr: Réglages
it: Impostazioni
ja: 設定
pt_br: Ajustes
ru: Настройки
tr: Ayarlar
zh_hans: 设置

source: Setup and test your printer
de: Richte deinen Drucker ein und teste ihn
es: Configura y prueba tu impresora
es_419: Configura y prueba tu impresora
fr: Configure et teste ton imprimante
it: Configura e testa la tua stampante
ja: プリンターを設定してテストします。
pt_br: Configurar e testar sua impressora
ru: Настрой и протестируй свой принтер
tr: Yazıcınızı kurun ve test edin
zh_hans: 设置并测试您的打印机

source: Setup Printer
de: Drucker einrichten
es: Configurar impresora
es_419: Configurar impresora
fr: Configurer l'imprimante
it: Configura stampante
ja: プリンターを設定
pt_br: Configurar impressora
ru: Настроить принтер
tr: Yazıcı Kur
zh_hans: 设置打印机

source: Share
de: Teilen
es: Compartir
es_419: Compartir
fr: Partager
it: Condividi
ja: 共有
pt_br: Compartilhar
ru: Поделиться
tr: Paylaş
zh_hans: 分享

source: Share app
de: App teilen
es: Compartir app
es_419: Compartir app
fr: Partager l'app
it: Condividi l'app
ja: アプリを共有
pt_br: Compartilhar app
ru: Поделиться приложением
tr: Uygulamayı paylaş
zh_hans: 分享应用

source: Show Comparison
de: Vergleich anzeigen
es: Mostrar comparación
es_419: Mostrar comparación
fr: Afficher la comparaison
it: Mostra confronto
ja: 比較を表示
pt_br: Mostrar comparação
ru: Показать сравнение
tr: Karşılaştırmayı Göster
zh_hans: 显示对比

source: Sí
de: Ja
fr: Oui
it: Sì
ja: はい
pt_br: Sim
ru: Да
tr: Evet
zh_hans: 是

source: Size
de: Größe
es: Tamaño
es_419: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
pt_br: Tamanho
ru: Размер
tr: Boyut
zh_hans: 大小

source: Size Reduction
de: Größenreduzierung
es: Reducción de tamaño
es_419: Reducción de tamaño
fr: Réduction de taille
it: Riduzione dimensione
ja: サイズ縮小
pt_br: Redução de tamanho
ru: Уменьшение размера
tr: Boyut Küçültme
zh_hans: 缩小尺寸

source: Start Scanning
de: Scannen starten
es: Iniciar escaneo
es_419: Iniciar escaneo
fr: Démarrer la numérisation
it: Inizia scansione
ja: スキャンを開始
pt_br: Começar a digitalizar
ru: Начать сканирование
tr: Taramaya Başla
zh_hans: 开始扫描

source: Start typing your document here...
de: Beginne hier mit dem Tippen deines Dokuments...
es: Empieza a escribir tu documento aquí...
es_419: Empieza a escribir tu documento aquí...
fr: Commence à taper ton document ici...
it: Inizia a digitare il tuo documento qui...
ja: ここに文書を入力してください...
pt_br: Comece a digitar seu documento aqui...
ru: Начни вводить документ здесь...
tr: Belgenizi buraya yazmaya başlayın...
zh_hans: 在此开始输入文档...

source: Start Writing
de: Schreiben beginnen
es: Comenzar a escribir
es_419: Comenzar a escribir
fr: Commencer à écrire
it: Inizia a scrivere
ja: 書き始める
pt_br: Começar a escrever
ru: Начать писать
tr: Yazmaya Başla
zh_hans: 开始写作

source: Supports up to 10 files
de: Unterstützt bis zu 10 Dateien
es: Admite hasta 10 archivos
es_419: Admite hasta 10 archivos
fr: Prend en charge jusqu'à 10 fichiers
it: Supporta fino a 10 file
ja: 最大10ファイルまでサポートします
pt_br: Suporta até 10 arquivos
ru: Поддерживает до 10 файлов
tr: 10 dosyaya kadar destekler
zh_hans: 最多支持 10 个文件

source: Take Photo
de: Foto aufnehmen
es: Tomar foto
es_419: Tomar foto
fr: Prendre une photo
it: Scatta foto
ja: 写真を撮る
pt_br: Tirar foto
ru: Сделать фото
tr: Fotoğraf Çek
zh_hans: 拍照

source: Taller than wide
de: Höher als breit
es: Más alto que ancho
es_419: Más alto que ancho
fr: Plus haut que large
it: Più alto che largo
ja: 縦長
pt_br: Mais alto que largo
ru: Выше, чем шире
tr: Genişlikten daha uzun
zh_hans: 高于宽

source: Tap and hold the scan button to activate batch scanning mode for multiple documents.
de: Tippe und halte die Scan‑Taste, um den Stapelscanmodus für mehrere Dokumente zu aktivieren.
es: Toca y mantén pulsado el botón de escaneo para activar el modo de escaneo por lotes para varios documentos.
es_419: Toca y mantén presionado el botón de escanear para activar el modo de escaneo por lotes para varios documentos.
fr: Appuie longuement sur le bouton de numérisation pour activer le mode de numérisation par lot pour plusieurs documents.
it: Tocca e tieni premuto il pulsante di scansione per attivare la modalità di scansione batch per più documenti.
ja: スキャンボタンをタップして押し続けると、複数の文書向けの連続スキャンモードが有効になります。
pt_br: Toque e segure o botão de digitalização para ativar o modo de lote e escanear vários documentos.
ru: Нажми и удерживай кнопку сканирования, чтобы включить пакетный режим для нескольких документов.
tr: Birden fazla belge için toplu tarama modunu etkinleştirmek üzere tarama düğmesine dokunup basılı tutun.
zh_hans: 长按扫描按钮以启用批量扫描模式，用于扫描多个文档。

source: Tap pages to select them for deletion. Selected pages will be highlighted.
de: Tippe auf Seiten, um sie zur Löschung auszuwählen. Ausgewählte Seiten werden hervorgehoben.
es: Toca las páginas para seleccionarlas para eliminarlas. Las páginas seleccionadas se resaltarán.
es_419: Toca las páginas para seleccionarlas y eliminarlas. Las páginas seleccionadas se resaltarán.
fr: Touchez les pages pour les sélectionner en vue de suppression. Les pages sélectionnées seront surlignées.
it: Tocca le pagine per selezionarle da eliminare. Le pagine selezionate saranno evidenziate.
ja: 削除するページを選択するにはページをタップしてください。選択したページはハイライト表示されます。
pt_br: Toque nas páginas para selecioná-las para exclusão. As páginas selecionadas serão realçadas.
ru: Нажми на страницы, чтобы выбрать их для удаления. Выбранные страницы будут выделены.
tr: Silmek için sayfalara dokun. Seçilen sayfalar vurgulanacak.
zh_hans: 点击页面以选择要删除的页面。已选页面会高亮显示。

source: Tap to preview how your document will print
de: Tippe, um eine Vorschau zu sehen, wie dein Dokument gedruckt wird
es: Toca para previsualizar cómo se imprimirá tu documento
es_419: Toca para ver cómo se imprimirá tu documento
fr: Touchez pour prévisualiser l’impression de votre document
it: Tocca per vedere come verrà stampato il tuo documento
ja: ドキュメントの印刷イメージをプレビューするにはタップしてください。
pt_br: Toque para visualizar como seu documento será impresso
ru: Нажми, чтобы посмотреть, как будет распечатан документ
tr: Belgenizin nasıl yazdırılacağını önizlemek için dokunun
zh_hans: 点击预览文档的打印效果

source: Terms
de: Bedingungen
es: Términos
es_419: Términos
fr: Conditions
it: Termini
ja: 利用規約
pt_br: Termos
ru: Условия
tr: Şartlar
zh_hans: 条款

source: Terms of Service
de: Nutzungsbedingungen
es: Términos del servicio
es_419: Términos del servicio
fr: Conditions d'utilisation
it: Termini di servizio
ja: サービス利用規約
pt_br: Termos de Serviço
ru: Условия использования
tr: Hizmet Şartları
zh_hans: 服务条款

source: Text Notes
de: Textnotizen
es: Notas de texto
es_419: Notas de texto
fr: Notes textuelles
it: Note di testo
ja: テキストメモ
pt_br: Notas de Texto
ru: Текстовые заметки
tr: Metin Notları
zh_hans: 文本便签

source: The merged PDF could not be displayed.
de: Die zusammengeführte PDF-Datei konnte nicht angezeigt werden.
es: No se pudo mostrar el PDF fusionado.
es_419: No se pudo mostrar el PDF fusionado.
fr: Le PDF fusionné n'a pas pu être affiché.
it: Impossibile visualizzare il PDF unito.
ja: 結合したPDFを表示できませんでした。
pt_br: O PDF mesclado não pôde ser exibido.
ru: Не удалось отобразить объединённый PDF.
tr: Birleştirilen PDF görüntülenemedi.
zh_hans: 合并的 PDF 无法显示。

source: The selected document could not be displayed.
de: Das ausgewählte Dokument konnte nicht angezeigt werden.
es: No se pudo mostrar el documento seleccionado.
es_419: No se pudo mostrar el documento seleccionado.
fr: Le document sélectionné n'a pas pu être affiché.
it: Impossibile visualizzare il documento selezionato.
ja: 選択したドキュメントを表示できませんでした。
pt_br: O documento selecionado não pôde ser exibido.
ru: Не удалось отобразить выбранный документ.
tr: Seçilen belge görüntülenemedi.
zh_hans: 所选文档无法显示。

source: then
de: dann
es: entonces
es_419: entonces
fr: puis
it: poi
ja: 次に
pt_br: então
ru: затем
tr: sonra
zh_hans: 然后

source: To create labels with your photos, we need access to your photo library.
de: Um Etiketten mit deinen Fotos zu erstellen, benötigen wir Zugriff auf deine Fotobibliothek.
es: Para crear etiquetas con tus fotos, necesitamos acceso a tu biblioteca de fotos.
es_419: Para crear etiquetas con tus fotos, necesitamos acceso a tu fototeca.
fr: Pour créer des étiquettes avec tes photos, nous avons besoin d'accéder à ta photothèque.
it: Per creare etichette con le tue foto, dobbiamo avere accesso alla tua libreria foto.
ja: 写真でラベルを作成するには、写真ライブラリへのアクセスが必要です。
pt_br: Para criar etiquetas com suas fotos, precisamos de acesso à sua biblioteca de fotos.
ru: Чтобы создать этикетки с твоими фото, нам нужен доступ к библиотеке фотографий.
tr: Fotoğraflarınla etiket oluşturabilmemiz için fotoğraf kitaplığınıza erişim iznine ihtiyacımız var.
zh_hans: 要使用你的照片创建标签，需要访问你的照片库。

source: Trusted by
de: Vertraut von
es: Confiado por
es_419: Confiado por
fr: Utilisé par
it: Scelto da
ja: 導入実績
pt_br: Confiado por
ru: Доверяют
tr: Tarafından güveniliyor
zh_hans: 值得信赖

source: Try for Free
de: Kostenlos testen
es: Prueba gratis
es_419: Prueba gratis
fr: Essayer gratuitement
it: Prova gratis
ja: 無料でお試し
pt_br: Experimente grátis
ru: Попробуй бесплатно
tr: Ücretsiz dene
zh_hans: 免费试用

source: Unlimited access
de: Unbegrenzter Zugriff
es: Acceso ilimitado
es_419: Acceso ilimitado
fr: Accès illimité
it: Accesso illimitato
ja: 無制限のアクセス
pt_br: Acesso ilimitado
ru: Неограниченный доступ
tr: Sınırsız erişim
zh_hans: 无限访问

source: Unlimited printing
de: Unbegrenztes Drucken
es: Impresiones ilimitadas
es_419: Impresiones ilimitadas
fr: Impressions illimitées
it: Stampa illimitata
ja: 無制限の印刷
pt_br: Impressões ilimitadas
ru: Неограниченная печать
tr: Sınırsız yazdırma
zh_hans: 无限打印

source: Use the preview feature to check your document before printing to avoid waste.
de: Verwende die Vorschau, um dein Dokument vor dem Drucken zu prüfen und so Verschwendung zu vermeiden.
es: Usa la función de vista previa para revisar tu documento antes de imprimir y evitar desperdicios.
es_419: Usa la función de vista previa para revisar tu documento antes de imprimir y evitar desperdicios.
fr: Utilise la fonction d’aperçu pour vérifier ton document avant impression et éviter le gaspillage.
it: Usa la funzione anteprima per controllare il documento prima della stampa ed evitare sprechi.
ja: プレビュー機能を使って、印刷前にドキュメントを確認し、無駄を防いでください。
pt_br: Use o recurso de visualização para checar seu documento antes de imprimir e evitar desperdício.
ru: Используй функцию предварительного просмотра, чтобы проверить документ перед печатью и избежать лишних затрат.
tr: Yazdırmadan önce israfı önlemek için belgenizi kontrol etmek üzere önizleme özelliğini kullanın.
zh_hans: 使用预览功能在打印前检查文档以避免浪费。

source: Web Pages
de: Webseiten
es: Páginas web
es_419: Páginas web
fr: Pages Web
it: Pagine web
ja: ウェブページ
pt_br: Páginas da Web
ru: Веб-страницы
tr: Web Sayfaları
zh_hans: 网页

source: Weekly Access
de: Wöchentlicher Zugriff
es: Acceso semanal
es_419: Acceso semanal
fr: Accès hebdomadaire
it: Accesso settimanale
ja: 週次アクセス
pt_br: Acesso semanal
ru: Еженедельный доступ
tr: Haftalık Erişim
zh_hans: 每周访问
